{" ": 1, "e": 2, "t": 3, "o": 4, "a": 5, "n": 6, "i": 7, "s": 8, "h": 9, "r": 10, "l": 11, "d": 12, "u": 13, "m": 14, "y": 15, "g": 16, "w": 17, "f": 18, ".": 19, "c": 20, "p": 21, "b": 22, "I": 23, "v": 24, "k": 25, "\n": 26, ",": 27, "'": 28, "T": 29, "j": 30, "’": 31, "A": 32, "S": 33, "E": 34, "!": 35, "H": 36, "x": 37, "W": 38, "O": 39, "N": 40, "M": 41, "Y": 42, "L": 43, "D": 44, "?": 45, "B": 46, "\"": 47, "G": 48, "R": 49, "1": 50, "❤": 51, "z": 52, "C": 53, ":": 54, "2": 55, "P": 56, "0": 57, "-": 58, "U": 59, "F": 60, "️": 61, ")": 62, "(": 63, "3": 64, "/": 65, "😭": 66, "5": 67, "J": 68, "V": 69, "q": 70, "4": 71, "K": 72, "8": 73, "6": 74, "7": 75, "”": 76, "“": 77, "&": 78, "9": 79, " ": 80, "😢": 81, "😍": 82, "💗": 83, ";": 84, "о": 85, "💕": 86, "🙏": 87, "💔": 88, "<": 89, "💖": 90, "📚": 91, "😘": 92, "😔": 93, "♥": 94, "💜": 95, "#": 96, "т": 97, "а": 98, "%": 99, "е": 100, "*": 101, "😞": 102, "_": 103, "💞": 104, "=": 105, "X": 106, "р": 107, "@": 108, "😊": 109, "💙": 110, "н": 111, "и": 112, "л": 113, "😂": 114, "😥": 115, "Q": 116, "💛": 117, "Z": 118, "🏼": 119, "‘": 120, "😪": 121, "🏻": 122, "💪": 123, "с": 124, "🙌": 125, "💓": 126, "ь": 127, "д": 128, "´": 129, "👍": 130, "💯": 131, ">": 132, "👏": 133, "~": 134, "🏽": 135, "[": 136, "]": 137, "💚": 138, "💘": 139, "в": 140, "♡": 141, "🌹": 142, "^": 143, "п": 144, "у": 145, "é": 146, "😩": 147, "❣": 148, "…": 149, "😖": 150, "+": 151, "😣": 152, "😓": 153, "г": 154, "м": 155, "к": 156, "И": 157, "😇": 158, "ü": 159, "я": 160, "😀": 161, "🙂": 162, "☺": 163, "💝": 164, "😒": 165, "😅": 166, "क": 167, "े": 168, "🙁": 169, "☹": 170, "🥀": 171, "👌": 172, "🔺": 173, "😫": 174, "🖤": 175, "😰": 176, "✨": 177, "😕": 178, "з": 179, "😑": 180, "б": 181, "ы": 182, "\\": 183, "🔥": 184, "‍": 185, "ी": 186, "🤔": 187, "П": 188, "‼": 189, "ा": 190, "😻": 191, "😉": 192, "🤗": 193, "🏾": 194, "{": 195, "}": 196, "„": 197, "ა": 198, "ч": 199, "😌": 200, "त": 201, "स": 202, "र": 203, "$": 204, "დ": 205, "í": 206, "𝕖": 207, "。": 208, "न": 209, "ो": 210, "🤣": 211, "🙇": 212, "✌": 213, "🤧": 214, "ე": 215, "К": 216, "😁": 217, "😟": 218, "🤕": 219, "˚": 220, "ह": 221, "😃": 222, "ж": 223, "🌏": 224, "🙃": 225, "ا": 226, "👀": 227, "😶": 228, "♀": 229, "ó": 230, "á": 231, "й": 232, "ã": 233, "😯": 234, "𝕠": 235, "💎": 236, "¯": 237, "♂": 238, "–": 239, "ज": 240, "प": 241, "ि": 242, "ं": 243, "ग": 244, "🧡": 245, "👇": 246, "ш": 247, "ي": 248, "х": 249, "ი": 250, "ö": 251, "😧": 252, "`": 253, "😄": 254, "𝕣": 255, "𝕥": 256, "°": 257, "·": 258, "😳": 259, "💍": 260, "म": 261, "द": 262, "😮": 263, "|": 264, "😐": 265, "—": 266, "😎": 267, "🥺": 268, "მ": 269, "О": 270, "è": 271, "✊": 272, "න": 273, "💀": 274, "😨": 275, "😿": 276, "💃": 277, "🤷": 278, "🇦": 279, "💫": 280, "👋": 281, "😏": 282, "☠": 283, "ل": 284, "❗": 285, "ნ": 286, "ბ": 287, "ñ": 288, "ú": 289, "•": 290, "С": 291, "ä": 292, "😬": 293, "ව": 294, "ම": 295, "්": 296, "𝙚": 297, "🔪": 298, "🤦": 299, "💋": 300, "👑": 301, "👐": 302, "ब": 303, "ख": 304, "ै": 305, "्": 306, "☑": 307, "🇺": 308, "🌼": 309, "🌸": 310, "💌": 311, "🔫": 312, "ك": 313, "😜": 314, "😆": 315, "Р": 316, "თ": 317, "რ": 318, "გ": 319, "🌷": 320, "ё": 321, "Н": 322, "ц": 323, "э": 324, "Я": 325, "А": 326, "🍀": 327, "ß": 328, "ç": 329, "ê": 330, "à": 331, "🤞": 332, "麼": 333, "𝕙": 334, "𝕒": 335, "𝕪": 336, "𝕤": 337, "𝕟": 338, "𝕧": 339, "𝕚": 340, "ද": 341, "ු": 342, "ක": 343, "ය": 344, "𝙏": 345, "𝙤": 346, "🆃": 347, "🖒": 348, "🍪": 349, "｜": 350, "🤤": 351, "😚": 352, "😙": 353, "😤": 354, "🌚": 355, "🐶": 356, "अ": 357, "ू": 358, "ल": 359, "ु": 360, "ओ": 361, "।": 362, "ر": 363, "ج": 364, "¬": 365, "🤯": 366, "🌻": 367, "☕": 368, "📝": 369, "💁": 370, "ش": 371, "🏿": 372, "👎": 373, "£": 374, "♦": 375, "🔹": 376, "🚀": 377, "🙋": 378, "💊": 379, "ს": 380, "ლ": 381, "ვ": 382, "Л": 383, "В": 384, "щ": 385, "Г": 386, "Д": 387, "有": 388, "🥃": 389, "💥": 390, "ữ": 391, "đ": 392, "😴": 393, "🌺": 394, "¡": 395, "🤭": 396, "🎀": 397, "ô": 398, "𝕋": 399, "𝕃": 400, "𝕔": 401, "𝔼": 402, "𝕘": 403, "ර": 404, "ා": 405, "ෙ": 406, "ත": 407, "👂": 408, "🇹": 409, "𝙝": 410, "🅰": 411, "𝙖": 412, "𝙬": 413, "😲": 414, "İ": 415, "😡": 416, "🙈": 417, "​": 418, "🌍": 419, "˛": 420, "★": 421, "田": 422, "ı": 423, "͡": 424, "⚠": 425, "🌈": 426, "🍑": 427, "✝": 428, "💟": 429, "💩": 430, "़": 431, "ऐ": 432, "छ": 433, "भ": 434, "ए": 435, "ष": 436, "व": 437, "श": 438, "इ": 439, "य": 440, "आ": 441, "ئ": 442, "ع": 443, "د": 444, "🤚": 445, "🐇": 446, "🕊": 447, "🐿": 448, "🐦": 449, "🐳": 450, "🐬": 451, "🐢": 452, "🐞": 453, "🌱": 454, "🍄": 455, "🍡": 456, "🍒": 457, "🍉": 458, "💐": 459, "🛍": 460, "📿": 461, "🎄": 462, "Ï": 463, "📲": 464, "😵": 465, "🤘": 466, "¶": 467, "م": 468, "ن": 469, "ب": 470, "و": 471, "خ": 472, "ح": 473, "ط": 474, "☯": 475, "🚴": 476, "📖": 477, "🎸": 478, "🎨": 479, "📷": 480, "🏁": 481, "🎁": 482, "🎉": 483, "🎧": 484, "🎹": 485, "🎋": 486, "💻": 487, "✅": 488, "შ": 489, "ჟ": 490, "პ": 491, "კ": 492, "ზ": 493, "ო": 494, "ქ": 495, "🎯": 496, "Щ": 497, "М": 498, "ю": 499, "З": 500, "Ц": 501, "Т": 502, "Ь": 503, "«": 504, "»": 505, "Е": 506, "没": 507, "英": 508, "文": 509, "字": 510, "幕": 511, "是": 512, "几": 513, "个": 514, "意": 515, "思": 516, "？": 517, "⚡": 518, "ấ": 519, "ọ": 520, "ộ": 521, "ổ": 522, "ặ": 523, "ệ": 524, "ạ": 525, "ẻ": 526, "²": 527, "🖼": 528, "ş": 529, "ğ": 530, "😦": 531, "🙄": 532, "🧙": 533, "、": 534, "🌐": 535, "🎶": 536, "〽": 537, "👁": 538, "如": 539, "果": 540, "每": 541, "一": 542, "個": 543, "人": 544, "都": 545, "這": 546, "理": 547, "性": 548, "，": 549, "那": 550, "和": 551, "機": 552, "器": 553, "什": 554, "分": 555, "別": 556, "😠": 557, "Ч": 558, "🌙": 559, "¿": 560, "𝕫": 561, "ℙ": 562, "𝕊": 563, "𝔾": 564, "𝕐": 565, "𝕦": 566, "𝕎": 567, "𝕕": 568, "𝔽": 569, "𝕨": 570, "𝕆": 571, "𝕗": 572, "𝔸": 573, "ස": 574, "ප": 575, "එ": 576, "අ": 577, "ධ": 578, "ො": 579, "ි": 580, "ී": 581, "ැ": 582, "🤫": 583, "😝": 584, "🇭": 585, "🇴": 586, "🇼": 587, "🇷": 588, "🇮": 589, "🇳": 590, "🅼": 591, "🅸": 592, "🅽": 593, "🆁": 594, "🅲": 595, "𝙒": 596, "𝙩": 597, "𝙔": 598, "𝙪": 599, "𝘿": 600, "𝙨": 601, "𝙞": 602, "𝙧": 603, "𝙇": 604, "𝙊": 605, "𝙛": 606, "𝙉": 607, "🇵": 608, "🇩": 609, "🇪": 610, "🧚": 611, "🌤": 612, "🤖": 613, "🤙": 614, "🦋": 615, "🇬": 616, "🇧": 617, "🧘": 618, "🍺": 619, "︵": 620, "ω": 621, "╰": 622, "︶": 623, "╯": 624, "℅": 625, "Π": 626, "＼": 627, "門": 628, "⛅": 629, "͜": 630, "ʖ": 631, "🥳": 632, "🤩": 633, "🐻": 634, "🖇": 635, "⚘": 636, "÷": 637, "🏡": 638, "⁉": 639, "👼": 640, "ò": 641, "👻": 642, "😛": 643, "☀": 644, "☝": 645, "💭": 646, "🗣": 647, "\u0000": 648, "👸": 649, "🙊": 650, "🎗": 651, "⭐": 652, "😺": 653, "👊": 654, "☮": 655, "أ": 656, "ě": 657, "½": 658, "¸": 659, "¨": 660, "😱": 661, "🍃": 662, "🚨": 663, "🔋": 664, "⛽": 665, "🔧": 666, "🚗": 667, "🚧": 668}